act
ansible
aom
argocd
awscli
azure-cli
azwi
bash
bat
brotli
c-ares
ca-certificates
cairo
cargo-binstall
cargo-make
certifi
cffi
conftest
consul-k8s
cosign
crane
cryptography
d2
direnv
flux
fontconfig
freetype
fribidi
fzf
gd
gdk-pixbuf
gettext
gh
giflib
gitsign
gitsign-credential-cache
glib
go
graphite2
graphviz
grype
gts
harfbuzz
helm
highway
hugo
hyperfine
icu4c@76
imath
istioctl
jasper
jpeg-turbo
jpeg-xl
jq
k9s
krb5
krew
kubectx
kubelogin
kubernetes-cli
kustomize
lazygit
libavif
libcbor
libdeflate
libevent
libfido2
libgit2
libnghttp2
libpng
libpq
librsvg
libsodium
libssh
libssh2
libtiff
libtool
libunistring
libuv
libvmaf
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
linkerd
little-cms2
lpeg
lua
luajit
luarocks
luv
lz4
lzo
m4
mpdecimal
msgpack
mysql-client
ncurses
neovim
netcat
netpbm
node
oniguruma
opa
openexr
openjdk
openssl@3
packer
pango
pcre2
pipx
pixman
podman
pre-commit
pycparser
pyright
python-packaging
python@3.12
python@3.13
readline
ripgrep
ruff
slsa-verifier
sqlite
starship
step
syft
tailscale
terraform
terraform-docs
tmux
tree
tree-sitter
unibilium
utf8proc
uv
watch
webp
xorgproto
xz
yq
zlib
zstd
1password
alfred
balenaetcher
bartender
beekeeper-studio
bruno
cyberduck
devpod
element
firefox
font-monaspace-nerd-font
ghostty
git-credential-manager
headlamp
iterm2
jordanbaird-ice
microsoft-edge
microsoft-remote-desktop
obsidian
omnissa-horizon-client
plexamp
podman-desktop
rapidapi
scroll-reverser
slack
visual-studio-code
vlc
vmware-fusion
vmware-horizon-client
