abseil
aom
aribb24
autoconf
automake
awscli
b2-tools
bash
bat
bluetoothconnector
blueutil
brotli
c-ares
ca-certificates
cairo
certifi
cffi
cfssl
cjson
cryptography
dav1d
ddgr
ddrescue
direnv
docutils
dos2unix
fd
ffmpeg
flac
flake8
fontconfig
freetype
frei0r
fribidi
fzf
gcc
gdbm
gettext
gh
giflib
git
glib
glib-openssl
gmp
gnu-sed
gnutls
go
govc
graphite2
handbrake
harfbuzz
helm
highway
hub
hugo
hwloc
icu4c@75
icu4c@76
imath
isl
istioctl
jemalloc
jpeg-turbo
jpeg-xl
jq
jsoncpp
krew
kube-ps1
kubectx
kubernetes-cli
lame
lazygit
leptonica
libarchive
libass
libb2
libbluray
libdeflate
libev
libevent
libffi
libgit2
libgit2@1.7
libidn2
liblinear
libmicrohttpd
libmpc
libnghttp2
libogg
libpng
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtermkey
libtiff
libtommath
libtool
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
llvm
lpeg
lua
luajit
luv
lz4
lzo
m4
mas
mbedtls
minikube
mosh
mpdecimal
mpfr
mpg123
msgpack
ncurses
neovim
nettle
nghttp2
nmap
node
numpy
oniguruma
openblas
opencore-amr
openexr
openjpeg
openssl@1.1
openssl@3
openvino
opus
p11-kit
p7zip
packer
pango
pcre
pcre2
pipx
pixman
pkgconf
prettyping
protobuf
pugixml
pycparser
pyright
python-certifi
python-packaging
python-setuptools
python@3.10
python@3.11
python@3.12
python@3.13
python@3.8
python@3.9
rav1e
readline
ripgrep
rubberband
rust
sdl2
snappy
speex
sqlite
srt
starship
svt-av1
tbb
tcl-tk
telnet
terraform
tesseract
thefuck
theora
tldr
tmux
topgrade
tree
tree-sitter
typescript
unbound
unibilium
universal-ctags
utf8proc
uv
vault
watch
webp
wget
wtfutil
x264
x265
xorgproto
xvid
xz
yamllint
yt-dlp
z3
zeromq
zimg
zlib
zstd
1password
airtable
alfred
altair-graphql-client
anki
arq
backblaze
balenaetcher
bartender
boop
carbon-copy-cloner
db-browser-for-sqlite
deckset
devpod
discord
dosbox
dosbox-x
downie
element
endless-sky
firefox
font-arimo-nerd-font
font-code-new-roman-nerd-font
font-meslo-lg-nerd-font
font-monaspace
font-monaspace-nerd-font
google-chrome
grandperspective
handbrake
istat-menus
iterm2
jordanbaird-ice
keyboard-maestro
lens
little-snitch
makemkv
microsoft-edge
moom
obsidian
paw
phantomjs
plexamp
postman
powershell
shortcutdetective
soulver
soundsource
spotify
sublime-text
transmission
transmit
visual-studio-code
vlc
vmware-fusion
wireshark
